{{同人专辑头部}}
== 专辑信息 ==
{{同人专辑信息|
| 封面 = {{PAGENAME}}封面.jpg
| 封面角色 = 风见幽香
| 名称 = SEASONS e.p.
| 译名 = 
| 制作方 = Human Error
| 展会 = {{红楼梦|3|6}}
| 类型 = EP，
| 编号 = HEEP-0001
| 风格类型 = Rock，
| 会场售价 = 400日元
| 通贩售价 = 525日元
| 官网页面 = http://www.humanerror.info/works.html
| 官网补充 = {{失效标记}}
}}

== Staff ==
{{专辑人员列表|
|碟号=
|替换=
喜多希一=Human Error
氷雨月りく=Human Error
}}
; Programming : 氷雨月りく （[[Human Error]]）
; Illustration : ごるふぁ （[[オセロアイス]]）
; Recorded at Private Square Studio in Kanagawa, Japan
; Special Thanks : [[t=NODE]]，[[オセロアイス]]

== 曲目列表 ==
{{专辑曲目列表|
| 嵌套 =
{{同人曲目信息|
|名称 = daydream
|歌词 = daydream（Human Error）
|时长 = 04:15
|编曲 = 喜多希一
|演唱 = 氷雨月りく
|作词 = 氷雨月りく
|演奏阵列 = 是
|演奏 = 氷雨月りく，氷雨月りく，喜多希一
|乐器 = Guitar，Piano，Bass
|原曲 = {{星莲船音乐名|3|12}}
}}
{{同人曲目信息|
|名称 = ステンドグラス
|时长 = 03:43
|编曲 = 喜多希一
|演唱 = 氷雨月りく
|作词 = 氷雨月りく
|演奏阵列 = 是
|演奏 = 氷雨月りく，喜多希一
|乐器 = Guitar，Bass
|原曲 = {{大空魔术音乐名|3|8}}
}}
{{同人曲目信息|
|名称 = そこから見えない月を望んで
|时长 = 05:27
|编曲 = 喜多希一
|演唱 = 喜多希一
|作词 = 氷雨月りく
|演奏阵列 = 是
|演奏 = 氷雨月りく，喜多希一
|乐器 = Guitar，Bass
|原曲 = {{永夜抄音乐名|3|12}}，{{永夜抄音乐名|3|11}}
}}
{{同人曲目信息|
|名称 = 皐の雪花
|时长 = 05:54
|编曲 = 喜多希一
|演唱 = 喜多希一
|作词 = 氷雨月りく
|演奏阵列 = 是
|演奏 = 氷雨月りく，喜多希一
|乐器 = Guitar，Bass
|原曲 = {{求闻史纪音乐名|3|2}}
}}
{{同人曲目信息|
|名称 = 花の名前は
|时长 = 08:41
|编曲 = 喜多希一，氷雨月りく
|演唱 = 氷雨月りく，喜多希一
|作词 = 氷雨月りく
|演奏阵列 = 是
|演奏 = 氷雨月りく，喜多希一
|乐器 = Guitar，Bass
|原曲 = {{花映塚音乐名|3|13}}
}}
{{同人曲目信息|
|名称 = Bonus Track
|时长 = 05:01
|编曲 = 喜多希一，氷雨月りく
|演唱 = 氷雨月りく
|作词 = 氷雨月りく
|原曲 = {{梦违科学世纪音乐名|3|1}}
}}
}}

== 评论 ==

{{Bottom}}
