{{同人专辑头部}}
== 专辑信息 ==
{{同人专辑信息|
| 封面 = jpg
| 封面角色 = 雾雨魔理沙
| 名称 = sasanqua e.p
| 译名 = 
| 制作方 = flap+frog
| 类型 = EP
| 展会 = {{CM|3|75}}
| 编号 = FFRC-0020
| 风格类型 = 爵士，其他电子，
| 会场售价 = 500日元
| 通贩售价 = 750日元
| 官网页面 = http://flapfrog.yotsumeyui.com/Entry/5
}}

== Staff ==
{{专辑人员列表|
|碟号=1
|替换=

}}
; Cover Artwork : 咲夜

== 曲目列表 ==
{{专辑曲目列表|
| 嵌套 =
{{同人曲目信息|
|名称 = creamydream
|时长 = 03:43
|编曲 = イワクラコマキ
|原曲 = {{地灵殿音乐名|3|6}}
}}
{{同人曲目信息|
|名称 = 幻想郷交通情報センター
|时长 = 02:49
|编曲 = イワクラコマキ
|原曲 = {{妖妖梦音乐名|3|1}}
}}
{{同人曲目信息|
|名称 = cast a special spell on me
|时长 = 02:25
|编曲 = イワクラコマキ
|原曲 = {{永夜抄音乐名|3|10}}
}}
{{同人曲目信息|
|名称 = starry sky
|时长 = 02:23
|编曲 = イワクラコマキ
|原曲 = {{莲台野夜行音乐名|3|8}}
}}
{{同人曲目信息|
|名称 = レイセン 丸ゴ Std
|时长 = 03:07
|编曲 = イワクラコマキ
|原曲 = {{永夜抄音乐名|3|12}}
}}
{{同人曲目信息|
|名称 = we cannot use magic
|时长 = 03:11
|编曲 = イワクラコマキ
|原曲 = {{地灵殿音乐名|3|10}}
}}
{{同人曲目信息|
|名称 = ポリプロピレン midium
|时长 = 02:20
|编曲 = イワクラコマキ
|原曲 = {{妖妖梦音乐名|3|8}}
}}
}}

== 评论 ==

{{Bottom}}
