{{同人专辑头部}}
== 专辑信息 ==
{{同人专辑信息|
| 封面 = jpg
| 封面角色 = {{铃仙}}
| 名称 = dominoes e.p.
| 译名 = 
| 制作方 = flap+frog
| 类型 = EP
| 展会 = {{CM|3|77}}
| 编号 = FFRC-0040
| 风格类型 = 爵士，其他电子，
| 会场售价 = 500日元
| 通贩售价 = 750日元
| 官网页面 = http://flapfrog.yotsumeyui.com/Entry/5
}}

== Staff ==
{{专辑人员列表|
|碟号=1
|替换=
イワクラコマキ=flap+frog

}}
; Cover Artwork : 咲夜 （[https://kuno1.tuna.be/ cat's cafe]{{失效标记}}）

== 曲目列表 ==
{{专辑曲目列表|
| 嵌套 =
{{同人曲目信息|
|名称 = oakwood
|时长 = 02:20
|编曲 = イワクラコマキ
|原曲 = {{星莲船音乐名|3|3}}
}}
{{同人曲目信息|
|名称 = peace with the humans is NOT POSSIBLE.
|时长 = 02:22
|编曲 = イワクラコマキ
|原曲 = {{梦时空音乐名|3|20}}
}}
{{同人曲目信息|
|名称 = hiroshige goes
|时长 = 00:41
|编曲 = イワクラコマキ
|原曲 = {{卯酉东海道音乐名|3|1}}
}}
{{同人曲目信息|
|名称 = Living Daylights(acid)
|时长 = 03:13
|编曲 = イワクラコマキ
|原曲 = {{星莲船音乐名|3|6}}
}}
{{同人曲目信息|
|名称 = call her name...
|时长 = 03:50
|编曲 = イワクラコマキ
|原曲 = {{永夜抄音乐名|3|15}}
}}
{{同人曲目信息|
|名称 = opsrey
|时长 = 03:08
|编曲 = イワクラコマキ
|原曲 = {{星莲船音乐名|3|8}}
}}
{{同人曲目信息|
|名称 = maigo
|时长 = 02:29
|编曲 = イワクラコマキ
|原曲 = {{风神录音乐名|3|15}}
}}
}}

== 评论 ==

{{Bottom}}
