{{同人专辑头部}}
== 专辑信息 ==
{{同人专辑信息|
| 封面 = {{SUBPAGENAME}}封面.jpg
| 封面角色 = {{Naz}}
| 名称 = 初染E.P.
| 译名 = 
| 制作方 = 群青リボン
| 展会 = {{例大祭|3|8}}
| 编号 = 
| 类型 = EP
| 风格类型 = Rock，
| 会场售价 = 200日元
| 通贩售价 = 
| 官网页面 = http://gunjouribon.web.fc2.com/tokusetsu.html
| 
}}

== Staff ==
{{专辑人员列表|
|碟号=1
|替换=
樹揚げ=群青リボン
ルコ=群青リボン
にぃいち=群青リボン
タカちゃん=群青リボン

}}
; Illustration : 弥勒亜稀雄 （[http://blog.livedoor.jp/aoiroinnocent/ http://blog.livedoor.jp/aoiroinnocent/]{{失效标记}}）
; Special Thanks : [[味ノ素密売所]], Rinky Dink Studio, SONIC BAND STUDIO, すずみのおやど

== 曲目列表 ==
{{专辑曲目列表|
| 嵌套 =
{{同人曲目信息|
|名称 = サヨナラフルムーン
|时长 = 3:33
|编曲 = 樹揚げ
|演唱 = 樹揚げ
|作词 = 樹揚げ
|演奏阵列 = 是
|演奏 = 樹揚げ，ルコ，にぃいち，タカちゃん
|乐器 = Guitar，Guitar，Bass，Drums
|原曲 = {{永夜抄音乐名|3|12}}，
}}
{{同人曲目信息|
|名称 = Bug
|时长 = 3:04
|编曲 = 樹揚げ
|演唱 = 樹揚げ
|作词 = 樹揚げ
|演奏阵列 = 是
|演奏 = 樹揚げ，ルコ，にぃいち，タカちゃん
|乐器 = Guitar，Guitar，Bass，Drums
|原曲 = {{永夜抄音乐名|3|2}}，{{永夜抄音乐名|3|3}}，
}}
{{同人曲目信息|
|名称 = 鴇色日和
|时长 = 3:19
|编曲 = ルコ
|演唱 = ルコ
|作词 = 
|演奏阵列 = 是
|演奏 = 樹揚げ，ルコ，にぃいち，タカちゃん
|乐器 = Guitar，Guitar，Bass，Drums
|原曲 = {{绯想天音乐名|3|2}}，
}}
{{同人曲目信息|
|名称 = 群青の瞳に映るのは
|时长 = 3:51
|编曲 = 樹揚げ
|演唱 = ルコ
|作词 = 
|演奏阵列 = 是
|演奏 = 樹揚げ，ルコ，にぃいち，タカちゃん
|乐器 = Guitar，Guitar，Bass，Drums
|原曲 = {{星莲船音乐名|3|2}}，
}}

}}

== 评论 ==

{{Bottom}}
