{{同人专辑头部}}

== 专辑信息 ==
{{同人专辑信息|
| 封面 = jpg
| 封面角色 = 东风谷早苗，
| 名称 =  エデンの蝶 e.p.
| 译名 = 
| 制作方 = 味ノ素密売所
| 展会 = {{天狗大人|3|2}}
| 编号 = 
| 类型 = EP，
| 风格类型 = 
| 会场售价 = 100日元
| 官网页面 = http://azimitsubaijo.web.fc2.com/sp/0313reitaisai8/r8.html
| 
}}

== Staff ==
{{专辑人员列表|
|碟号=1
|替换=
大人の味
詠歌
}}
; Jacket illustration : [[熊吉]] （[[つきくまエンタルピー。]]）

== 曲目列表 ==
{{专辑曲目列表|
| 嵌套 =
{{同人曲目信息|
|名称 = エデンの蝶
|时长 = 
|编曲 = 大人の味
|演唱 = 詠歌
|作词 = 大人の味
|原曲 = {{蓬莱人形音乐名|3|2}}，
}}
{{同人曲目信息|
|名称 = skywalker
|时长 = 
|编曲 = 大人の味
|演唱 = 詠歌
|作词 = 大人の味
|原曲 = {{永夜抄音乐名|3|9}}，
}}

}}

== 评论 ==

{{Bottom}}
