{{同人专辑头部}}

== 专辑信息 ==
{{同人专辑信息|
| 封面 = png
| 封面角色 = 露米娅，
| 名称 = ネツゲンe.p.
| 译名 = 
| 制作方 = アカフエテリア
| 展会 = {{CM|3|83}}
| 编号 = 
| 类型 = EP，
| 风格类型 = Rock，
| 会场售价 = 100日元
| 通贩售价 = 
| 通贩售价补充 = 
| 官网页面 = http://toppo46.blog.fc2.com/blog-entry-5.html
| 
}}

== Staff ==
{{专辑人员列表|
|碟号=1
|替换=
とっぽ46=アカフエテリア
ヤシロ=https://twitter.com/yasiro_846 Twitter: @yasiro_846

}}
; Illustration : ヤシロ （[https://twitter.com/yasiro_846 Twitter: @yasiro_846]）

== 曲目列表 ==
{{专辑曲目列表|
| 嵌套 =
{{同人曲目信息|
|名称 = 夕闇ごっこ
|时长 = 2:56
|编曲 = とっぽ46
|演唱 = とっぽ46
|作词 = とっぽ46
|原曲 = {{红魔乡音乐名|3|3}}，
}}
{{同人曲目信息|
|名称 = 奇妙な果実(instrumental)
|时长 = 4:16
|编曲 = とっぽ46
|原曲 = {{幻想乡音乐名|3|7}}，
}}
{{同人曲目信息|
|名称 = 風花
|时长 = 3:55
|编曲 = とっぽ46
|演唱 = ヤシロ
|作词 = ヤシロ
|歌词 = 風花（アカフエテリア）
|原曲 = {{妖妖梦音乐名|3|2}}，
}}

}}

== 评论 ==

{{Bottom}}
