{{同人专辑头部}}
{{缺少专辑信息|Tr.1, 2 原曲}}
== 专辑信息 ==
{{同人专辑信息|
| 封面 = jpg
| 封面角色 = {{芙兰朵露}}，琪露诺，十六夜咲夜，
| 名称 = girls in caps e.p
| 译名 = 
| 制作方 = greyl
| 首发日期 = 2017-04-16
| 编号 = 
| 类型 = EP，
| 风格类型 = Dance，
| 售价 = 4.90美元
| 售价补充 = 
| 官网页面 = 
| 
}}
{{通贩列表|
| 官方 = {{通贩网址|
| 类型 = BANDCAMP
| 编号 = https://greyl.bandcamp.com/album/greyl-girls-in-caps-e-p
| 标题 = 
}}


| 代理 = 

| 代购 = 

}}

== Staff ==
{{专辑人员列表|
|碟号=1
|替换=

}}

== 试听 ==
{{专辑音频|
| 类型 = SoundCloud
| 编号 = 307900620
| 标题 = 
}}

== 曲目列表 ==
{{专辑曲目列表|
| 嵌套 =
{{同人曲目信息|
|名称 = delicious
|时长 = 4:40
|编曲 = greyl
|原曲 = 
}}
{{同人曲目信息|
|名称 = genkyoku horyo
|时长 = 4:20
|编曲 = greyl
|原曲 = 
}}
{{同人曲目信息|
|名称 = rigid dancefloor
|时长 = 5:05
|编曲 = greyl
|原曲 = {{神灵庙音乐名|3|7}}，{{地灵殿音乐名|3|15}}，
}}
{{同人曲目信息|
|名称 = love me
|时长 = 4:35
|编曲 = greyl
|原曲 = {{幻想乡音乐名|3|7}}，
}}
{{同人曲目信息|
|原名称 = delicious
|名称 = delicious (instrumental)
|时长 = 4:40
|编曲 = greyl
|原曲 = 
}}
{{同人曲目信息|
|原名称 = love me
|名称 = love me (instrumental)
|时长 = 4:35
|编曲 = greyl
|原曲 = {{幻想乡音乐名|3|7}}，
}}

}}

== 评论 ==

{{Bottom}}
