{{同人专辑头部}}

== 专辑信息 ==
{{同人专辑信息|
| 封面 = {{SUBPAGENAME}}封面.jpg
| 封面角色 = 霍青娥，宫古芳香
| 名称 = Desire Drivers e.p.
| 译名 = 
| 制作方 = モノクロ殺人現場写真，
| 展会 = {{例大祭|3|14}}
| 编号 = MSGS-0006
| 类型 = EP
| 风格类型 = Rock
| 会场售价 = 500日元
| 通贩售价 = 771日元
| 通贩售价补充 = （含税）
| 官网页面 = http://monokurosatsujin.seesaa.net/article/DDep.html
| 
}}
{{通贩列表|
| 官方 = 
{{通贩网址|
| 类型 = 蜜瓜
| 编号 = 215124
| 标题 = 专售（含特典）
}}

}}

== Staff ==
{{专辑人员列表|
|碟号=1
|替换=
ダニエルイトウ = モノクロ殺人現場写真
やぎ

}}
; Guitar
: ダニエルイトウ
: まゆし～ （[[モノクロ殺人現場写真]]）
; Bass
: じん （[[モノクロ殺人現場写真]]）
; Drums
: はせがわとしや （[[モノクロ殺人現場写真]]）

; Tr.1,2 Mix & Vocal Recording : しばやん
; Tr.3,4 Live SR Engineer : Hiroki Kijima 
; Mastering : 鯛の小骨
; Illustration : 勝田

== 官方试听 ==
{{专辑音频|
| 类型 = SoundCloud
| 编号 = 317790124
| 标题 = 
}}

== 曲目列表 ==
{{专辑曲目列表|
| 嵌套 =
{{同人曲目信息|
|名称 = デザイア・ドライバーズ
|时长 = 4:04
|编曲 = ダニエルイトウ
|原曲 = {{神灵庙音乐名|3|8}}，
|演唱 =  ダニエルイトウ
|作词 = ダニエルイトウ
}}
{{同人曲目信息|
|名称 = ノイジー・ゴーストノート
|时长 = 3:32
|编曲 =  やぎ
|再编曲 = ダニエルイトウ
|原曲 = {{妖妖梦音乐名|3|9}}，
|演唱 =  ダニエルイトウ
|作词 = ダニエルイトウ
}}
{{同人曲目信息|
|原专辑 = グレイトフル・デッド
|原名称 = リビング・デッド・フェニックス
|名称 = リビングデッド・フェニックス（20161229 Live Ver.）
|时长 = 3:35
|编曲 = ダニエルイトウ
|原曲 = {{永夜抄音乐名|3|18}}，
|演唱 =  ダニエルイトウ
|作词 = ダニエルイトウ
|备注 = Bonus Track
}}
{{同人曲目信息|
|原专辑 = グレイトフル・デッド
|原名称 = 現人神新生活
|名称 = 現人神新生活（20161229 Live Ver.）
|时长 = 3:56
|编曲 = ダニエルイトウ
|原曲 = {{风神录音乐名|3|10}}，
|演唱 =  ダニエルイトウ
|作词 = ダニエルイトウ
|备注 = Bonus Track
}}
}}

== 评论 ==

{{Bottom}}
