{{同人专辑头部}}

== 专辑信息 ==
{{同人专辑信息|
| 封面 = jpg
| 封面角色 = 魂魄妖梦，
| 名称 = ア・プリオリe.p
| 译名 = 
| 制作方 = アオイツキヲミテタ
| 展会 = {{秋例大祭|3|6}}
| 编号 = 
| 类型 = EP，
| 风格类型 = Rock，
| 会场售价 = 300日元
| 通贩售价 = 
| 通贩售价补充 = 
| 官网页面 = https://otsukimi-a-priori.jimdosite.com/
| 
}}

== Staff ==
{{专辑人员列表|
|碟号=1
|替换=
ふぁず=アオイツキヲミテタ
佐古=アオイツキヲミテタ
川崎ヒナ=アオイツキヲミテタ
刃緒=アオイツキヲミテタ
水澤モズク
Shiki_Medic
}}
; Vocal recording engineer : 川崎ヒナ （[[アオイツキヲミテタ]]）
; Mix : ふぁず （[[アオイツキヲミテタ]]）
; Design : 佐古 （[[アオイツキヲミテタ]]）
; Illustration : 佐古

== 试听 ==
{{专辑音频|
| 类型 = SoundCloud
| 编号 = 688254121
| 标题 = 
}}

== 曲目列表 ==
{{专辑曲目列表|
| 嵌套 =
{{同人曲目信息|
|名称 = 水際に舞い落ちる花弁は、絶望の淵に差し込む光となり私の糧となる。
|时长 = 1:28
|编曲 = ふぁず
|演唱 = ふぁず，佐古
|和声 = 川崎ヒナ
|作词 = ふぁず
|演奏阵列 = 是
|演奏 = ふぁず，刃緒
|乐器 = Guitar，Bass
|原曲 = {{妖妖梦音乐名|3|7}}，
}}
{{同人曲目信息|
|名称 = 灰雪に傷つけられた私が如何にして桜を望むようになったかのプロローグ、または私の自家撞着治療の一環に於ける手記の断片。
|时长 = 3:23
|编曲 = ふぁず
|演唱 = 水澤モズク
|作词 = Shiki_Medic
|演奏阵列 = 是
|演奏 = ふぁず，刃緒
|乐器 = Guitar，Bass
|原曲 = {{妖妖梦音乐名|3|10}}，
}}
{{同人曲目信息|
|社团 = アオイツキヲミテタ
|原专辑 = Snowdrop
|原名称 = 破鏡重ねて照らさず、落花枝に上り難し。
|名称 = 破鏡重ねて照らさず、落花枝に上り難し。
|时长 = 5:13
|编曲 = ふぁず
|演奏 = ふぁず
|乐器 = Guitar / Bass
|原曲 = {{风神录音乐名|3|8}}，
}}

}}

== 评论 ==

{{Bottom}}
