{{同人专辑头部}}
== 专辑信息 ==
{{同人专辑信息|
| 封面 = jpg
| 封面角色 = 霍青娥
| 名称 = Star Ocean e.p.
| 译名 = 
| 制作方 = TaNaBaTa
| 类型 = EP
| 展会 = {{CM|3|83}}
| 编号 = TNBT-0008
| 会场售价 = 500日元
| 通贩售价 = 700日元
| 官网页面 = http://www.tanabata.be/soepweb.html
}}
{{通贩列表|
| 官方 = {{通贩网址|
| 类型 = AppleMusic
| 编号 = album/star-ocean-e-p/1503293829
| 标题 = 
}}
{{通贩网址|
| 类型 = GooglePlayMusic
| 编号 = Bg7bfnjf5hbcbdqme3hwozvnc5u
| 标题 = 
}}
{{通贩网址|
| 类型 = Booth
| 编号 = https://touhou-music.booth.pm/items/1935862
| 标题 = DL
}}

}}

== Staff ==
{{专辑人员列表|
|碟号=
|替换=
あにー=TaNaBaTa
ガット
}}
; Illustration : [[あにー]]（[[TaNaBaTa]]）

== 试听 ==
{{专辑音频|
| 类型 = url
| 编号 = http://www.tanabata.be/soep-cross.mp3
| 标题 = 官网XFD
}}

== 曲目列表 ==
{{专辑曲目列表|
| 嵌套 =
{{同人曲目信息|
|名称 = スターオーシャン
|时长 = 03:34
|编曲 = あにー
|演唱 = あにー
|作词 = あにー
|演奏 = あにー
|原曲 = {{神灵庙音乐名|3|8}}
}}
{{同人曲目信息|
|名称 = 落日
|原专辑 = Flowering Night 2012 Special Limited CD
|原名称 = 落日
|时长 = 02:45
|编曲 = あにー
|演唱 = あにー
|作词 = あにー
|演奏 = あにー
|原曲 = {{花映塚音乐名|3|14}}
}}
{{同人曲目信息|
|名称 = 祭り囃子は今日も鳴る
|时长 = 04:17
|编曲 = あにー
|演唱 = あにー
|作词 = あにー
|演奏 = あにー
|原曲 = {{红魔乡音乐名|3|2}}
}}
{{同人曲目信息|
|名称 = Cherry & Roll
|时长 = 03:10
|编曲 = あにー
|原曲 = {{妖妖梦音乐名|3|12}}
}}
{{同人曲目信息|
|社团 = TaNaBaTa
|原专辑 = セツナライト
|原名称 = ダンスホールでつかまえて
|名称 = ダンスホールでつかまえて -acoustic ver.-
|时长 = 03:12
|编曲 = あにー
|演唱 = あにー，ガット
|作词 = あにー
|演奏 = あにー，ガット
|原曲 = {{红魔乡音乐名|3|3}}
}}
{{同人曲目信息|
|社团 = TaNaBaTa
|原专辑 = カナデレイン
|原名称 = アンセムロスト
|名称 = アンセムロスト -acoustic ver.-
|时长 = 04:32
|编曲 = あにー
|演唱 = あにー，ガット
|作词 = あにー
|演奏 = あにー，ガット
|原曲 = {{永夜抄音乐名|3|5}}，{{永夜抄音乐名|3|4}}
}}
}}

== 评论 ==
