{{同人专辑头部}}

== 专辑信息 ==
{{同人专辑信息|
| 封面 = jpg
| 封面角色 = 雾雨魔理沙，
| 名称 = stardust e.p.
| 译名 = 
| 制作方 = 群雨アンブレイラ
| 展会 = {{秋例大祭|3|2}}
| 编号 = 
| 类型 = EP，
| 风格类型 = Rock，其他电子，
| 会场售价 = 500日元
| 通贩售价 = 500日元
| 通贩售价补充 = 
| 官网页面 = 
| 
}}
{{通贩列表|
| 官方 = {{通贩网址|
| 类型 = AkibaHOBBY（新）
| 编号 = 3820
| 标题 = 
}}

}}

== Staff ==
{{专辑人员列表|
|碟号=1
|替换=
社员1名称 = 社员1所属社团
社员2名称 = 外部网址 社员2所属社团
}}
; Design : RF
; Illustration : ドツト

== 试听 ==
{{专辑音频|
| 类型 = Niconico
| 编号 = 27567817
| 标题 = 
}}
{{专辑音频|
| 类型 = Niconico
| 编号 = 27383499
| 标题 = 
}}

== 曲目列表 ==
{{专辑曲目列表|
| 嵌套 =
{{同人曲目信息|
|名称 = fake of the underworld
|时长 = 5:43
|编曲 = シイナフユキ
|原曲 = {{地灵殿音乐名|3|10}}，
}}
{{同人曲目信息|
|名称 = スターダスター
|时长 = 5:44
|编曲 = シイナフユキ
|原曲 = {{封魔录音乐名|3|9}}，
}}
{{同人曲目信息|
|名称 = 白夜
|时长 = 9:10
|编曲 = シイナフユキ
|原曲 = {{蓬莱人形音乐名|3|7}}，
}}
{{同人曲目信息|
|名称 = dawning
|时长 = 5:16
|编曲 = シイナフユキ
|原曲 = {{花映塚音乐名|3|2}}，
}}

}}

== 评论 ==

{{Bottom}}
