{{同人专辑头部}}
== 专辑信息 ==
{{同人专辑信息|
| 封面 = jpg
| 封面角色 = 寅丸星，{{Naz}}
| 名称 = Stars like Songs e.p
| 译名 = 
| 制作方 = As／Hi Soundworks
| 类型 = EP
| 展会 = {{命莲缘日|3|1}}
| 编号 = ASHI-1006
| 会场售价 = 400日元
| 官网页面 = http://ashisoundworks.smat.ne.jp/1006_web/ashi1006.html
}}
== Staff ==
{{专辑人员列表|
|碟号=1
|替换=

}}
; Cover Artwork :  九海 （[http://www.cr9.jp/ 第九分岐点]）
== 曲目列表 ==
{{专辑曲目列表|
| 嵌套 =
{{同人曲目信息|
|名称 = 春待歌
|时长 = 05:41
|编曲 = 柊秀雪
|演唱 = Atori
|作词 = Atori
|原曲 = {{星莲船音乐名|3|2}}，{{星莲船音乐名|3|3}}
}}
{{同人曲目信息|
|名称 = Fragments of Hope （unplugged）
|歌词 = Fragments of Hope
|时长 = 06:29
|编曲 = 柊秀雪
|演唱 = Atori
|作词 = 柊秀雪，腐海な仲間たち(笑)
|原曲 = {{星莲船音乐名|3|10}}，{{星莲船音乐名|3|11}}
}}
{{同人曲目信息|
|名称 = 春待歌 （instrumental）
|时长 = 05:42
|编曲 = 柊秀雪
|原曲 = {{星莲船音乐名|3|2}}，{{星莲船音乐名|3|3}}
}}
{{同人曲目信息|
|名称 = Fragments of Hope （instrumental）
|时长 = 06:30
|编曲 = 柊秀雪
|原曲 = {{星莲船音乐名|3|10}}，{{星莲船音乐名|3|11}}
}}
{{同人曲目信息|
|名称 = 花時計
|时长 = 06:52
|编曲 = 柊秀雪
|演唱 = Atori
|作词 = 古瀬
|原曲 = {{花映塚音乐名|3|4}}，{{红魔乡音乐名|3|10}}，{{红魔乡音乐名|3|11}}
}}
}}

== 评论 ==



{{Bottom}}
