{{同人专辑头部}}

== 专辑信息 ==
{{同人专辑信息|
| 封面 = jpg
| 封面角色 = 无
| 名称 = cherry blessing e.p.
| 译名 = 
| 制作方 = Forest306
| 展会 = {{例大祭|3|12}}
| 编号 = F306-1000 
| 类型 = EP
| 风格类型 = 民族，
| 特定选材 = 东方妖妖梦
| 会场售价 = 200日元
| 官网页面 = http://forest306.com/cherry/
| 
}}

== Staff ==
{{专辑人员列表|
|碟号=1
|替换=
だ=Forest306

}}
; Design : [[だ]]
; Photo : [[だ]]

== 试听 ==
{{专辑音频|
| 类型 = SoundCloud
| 编号 = 204628680
| 标题 = 
}}

== 曲目列表 ==
{{专辑曲目列表|
| 嵌套 =
{{同人曲目信息|
|名称 = cherry blessing
|时长 = 
|编曲 = だ
|演奏 = だ
|原曲 = {{妖妖梦音乐名|3|13}}
}}
{{同人曲目信息|
|名称 = white bloom 
|时长 = 
|编曲 = だ
|演奏 = だ
|原曲 = {{妖妖梦音乐名|3|2}}
}}

}}

== 评论 ==

{{Bottom}}
