{{同人专辑头部}}

== 专辑信息 ==
{{同人专辑信息|
| 封面 = {{PAGENAME}}封面.jpg
| 封面角色 = 风见幽香，
| 名称 = モノクロ殺人現場写真
| 译名 = 
| 制作方 = モノクロ殺人現場写真
| 展会 = {{CM|3|80}}
| 编号 = 
| 类型 = EP，
| 风格类型 = 
| 会场售价 = 
| 通贩售价 = 
| 通贩售价补充 = 
| 官网页面 = 
| 
}}

== Staff ==
{{专辑人员列表|
|碟号=1
|替换=
ダニエルイトウ
}}
; Illustration : 画师 （[网址 社团]）

== 试听 ==
{{专辑音频|
| 类型 = 
| 编号 = 
| 标题 = 
}}

== 曲目列表 ==
{{专辑曲目列表|
| 嵌套 =
{{同人曲目信息|
|名称 = フラワリング・ラブ
|时长 = 
|编曲 = ダニエルイトウ
|演唱 = ダニエルイトウ
|作词 = ダニエルイトウ
|原曲 = {{花映塚音乐名|3|13}}，
}}
{{同人曲目信息|
|名称 = 天地玄黄
|时长 = 
|编曲 = ダニエルイトウ
|演唱 = ダニエルイトウ
|作词 = ダニエルイトウ
|原曲 = {{绯想天音乐名|3|3}}，
}}
}}

== 评论 ==

{{Bottom}}
