{{同人专辑头部}}

== 专辑信息 ==
{{同人专辑信息|
| 封面 = jpg
| 封面角色 = {{芙兰朵露}}，
| 名称 = Astro e.p. 
| 译名 = 
| 制作方 = 全力お花畑
| 展会 = {{例大祭|3|16}}
| 编号 = 
| 类型 = EP
| 风格类型 = Rock
| 会场售价 = 200日元
| 通贩售价 = 
| 通贩售价补充 = 
| 官网页面 = https://soundcloud.com/oreshikityusa/astro-ep-xfd
| 
}}

== Staff ==
{{专辑人员列表|
|碟号=1
|替换=
折草深色
やっさん=anagram
大使
}}
; Illustration : 七日

== 试听 ==
{{专辑音频|
| 类型 = SoundCloud
| 编号 = 614229624
| 标题 = 
}}

== 曲目列表 ==
{{专辑曲目列表|
| 嵌套 =
{{同人曲目信息|
|名称 = Astro
|时长 = 5:47
|编曲 = 折草深色
|演唱 = やっさん
|作词 = 
|演奏 = 大使
|乐器 = Guitar
|原曲 = {{幻想乡音乐名|3|11}}，
}}
{{同人曲目信息|
|名称 = 星言葉
|时长 = 3:56
|编曲 = 折草深色
|演唱 = やっさん
|作词 = 
|演奏 = 大使
|乐器 = Guitar
|原曲 = {{红魔乡音乐名|3|15}}，
}}

}}
== 评论 ==

{{Bottom}}
