{{同人专辑头部}}

== 专辑信息 ==
{{同人专辑信息|
| 封面 = {{PAGENAME}}封面.jpg
| 封面角色 = 魂魄妖梦，
| 名称 = 墨染、桜花、妄執e.p.
| 译名 = 
| 制作方 = クロックタイムアナグラム
| 展会 = {{例大祭|3|7}}
| 编号 = 
| 类型 = EP，
| 风格类型 = 
| 会场售价 = 200日元
| 通贩售价 = 
| 通贩售价补充 = 
| 官网页面 = http://clocktimeanagram.web.fc2.com/rei7som.html
| 
}}

== Staff ==
{{专辑人员列表|
|碟号=1
|替换=
ヒロヤサカザワ
冴木零
勢流
しろこしょう
}}
; Illustration : せり（[[夢幻燈]]）

== 试听 ==
{{专辑音频|
| 类型 = 
| 编号 = 
| 标题 = 
}}

== 曲目列表 ==
{{专辑曲目列表|
| 嵌套 =
{{同人曲目信息|
|名称 = 墨染、桜花、妄執
|时长 = 
|编曲 = ヒロヤサカザワ 
|演唱 = ヒロヤサカザワ 
|作词 = ヒロヤサカザワ 
|演奏 = ヒロヤサカザワ 
|原曲 = {{妖妖梦音乐名|3|11}}，
}}
{{同人曲目信息|
|名称 = 花火の下で
|时长 = 
|编曲 = 
|演唱 = 冴木零 
|作词 = 勢流 
|演奏阵列 = 是
|演奏 = 勢流，ヒロヤサカザワ
|乐器 = Guitar，Guitar / Bass
|原曲 = {{地灵殿音乐名|3|3}}，
}}
{{同人曲目信息|
|名称 = 幻想グライド
|时长 = 
|编曲 = 
|演唱 = しろこしょう 
|作词 = ヒロヤサカザワ 
|演奏 = ヒロヤサカザワ
|原曲 = {{风神录音乐名|3|8}}，
}}
{{同人曲目信息|
|名称 = ユキノナカ
|时长 = 
|编曲 = 
|演唱 = 冴木零 
|作词 = ヒロヤサカザワ 
|演奏阵列 = 是
|演奏 = 冴木零 ，ヒロヤサカザワ
|乐器 = Guitar，Guitar / Bass
|原曲 = {{红魔乡音乐名|3|5}}，
}}

}}
== 评论 ==

{{Bottom}}
