{{同人专辑头部}}
== 专辑信息 ==
{{同人专辑信息|
| 封面 = jpg
| 封面角色 = 博丽灵梦
| 名称 = confeit e.p.
| 译名 = 
| 制作方 = flap+frog
| 类型 = EP
| 展会 = {{CM|3|76}}
| 编号 = FFRC-0030
| 风格类型 = 爵士，其他电子，
| 会场售价 = 500日元
| 通贩售价 = 750日元
| 官网页面 = http://flapfrog.yotsumeyui.com/Entry/5
}}

== Staff ==
{{专辑人员列表|
|碟号=1
|替换=

}}
; Cover Artwork : 咲夜

== 曲目列表 ==
{{专辑曲目列表|
| 嵌套 =
{{同人曲目信息|
|名称 = second flush
|时长 = 04:38
|编曲 = イワクラコマキ
|原曲 = {{花映塚音乐名|3|7}}
}}
{{同人曲目信息|
|名称 = autumnal
|时长 = 03:42
|编曲 = イワクラコマキ
|原曲 = {{花映塚音乐名|3|7}}
}}
{{同人曲目信息|
|名称 = an electric locomotive
|时长 = 02:20
|编曲 = イワクラコマキ
|原曲 = {{风神录音乐名|3|14}}
}}
{{同人曲目信息|
|名称 = drops after rain
|时长 = 01:45
|编曲 = イワクラコマキ
|原曲 = {{永夜抄音乐名|3|7}}
}}
{{同人曲目信息|
|名称 = 枯滝石組
|时长 = 04:22
|编曲 = イワクラコマキ
|原曲 = {{花映塚音乐名|3|14}}
}}
{{同人曲目信息|
|名称 = curtain call
|时长 = 01:12
|编曲 = イワクラコマキ
|原曲 = {{永夜抄音乐名|3|10}}
}}
}}

== 评论 ==

{{Bottom}}
