{{同人专辑头部}}

== 专辑信息 ==
{{同人专辑信息|
| 封面 = jpg
| 封面角色 = 无
| 名称 = Straying Shootingstar e.p.
| 译名 = 
| 制作方 = 朝焼けにて群青
| 展会 = {{M3|3|2009秋}}
| 编号 = 
| 类型 = 全长
| 风格类型 = 
| 会场售价 = 
| 官网页面 = http://asayake.xxxxxxxx.jp/ssep.html
| 
}}

== Staff ==
{{专辑人员列表|
|碟号=1
|替换=
雨草
}}

== 曲目列表 ==
{{专辑曲目列表|
| 嵌套 =
{{同人曲目信息|
|名称 = Straying Shootingstar
|时长 = 
|编曲 = あまくさ
|演唱 = あまくさ
|作词 = あまくさ
|原曲 = {{永夜抄音乐名|3|10}}
}}
{{同人曲目信息|
|名称 = Starlight Story
|时长 = 
|编曲 = あまくさ
|演唱 = あまくさ
|作词 = あまくさ
|原曲 = {{红魔乡音乐名|3|9}}，{{红魔乡音乐名|3|8}}
}}

}}

== 评论 ==

{{Bottom}}
