{{社团头部}}

== 社团信息 ==
[[文件: L.I.C._banner.jpg|thumb|200px|right|Banner]]
{{同人社团信息|
| 社团名 = L.I.C. (Life is Chaos)
| 中文名 =
| 主要作品类型 = 同人音乐，同人志，
| 成立时间 = 2007
| 当前状态 = 休止
| 地区 = 日本
| 官网 = http://lic.2-d.jp/lic/
| 官网说明 = {{失效标记}}
}}

== 成员名单 ==
* [[天音]] : Music, Design
* [[深谷りん]] : Illustration

== 作品列表 ==
{{简单信息框架
|列表=
{{简单专辑信息
|名称=Coure
}}
{{简单专辑信息
|名称=夢見月
}}
}}

=== 同人志 ===
{{简单信息框架
|列表=
{{简单同人志信息
|名称=Coure
}}
{{简单同人志信息
|名称=夢見月
}}

}}

== 其他信息 ==
由[[Angelic Quasar]]的[[天音]]和[[Tins*Relic]]的[[深谷りん]]组成的合作社团

[[分类:Angelic Quasar]]
