{{同人专辑头部}}

== 专辑信息 ==
{{同人专辑信息|
| 封面 = {{PAGENAME}}封面.jpg
| 封面角色 = 雾雨魔理沙，
| 名称 = Dance Dance Reverie e.p.
| 译名 = 
| 制作方 = モノクロ殺人現場写真
| 展会 = {{例大祭|3|7}}
| 编号 = 
| 类型 = 全长，
| 风格类型 = 爵士，Jpop，硬核，
| 会场售价 = 
| 通贩售价 = 
| 通贩售价补充 = 
| 官网页面 = 
| 
}}

== Staff ==
{{专辑人员列表|
|碟号=1
|替换=
社员1名称 = 社员1所属社团
社员2名称 = 外部网址 社员2所属社团
}}
; Design : 设计师 （[网址 社团]）
; Illustration : 画师 （[网址 社团]）

== 试听 ==
{{专辑音频|
| 类型 = 
| 编号 = 
| 标题 = 
}}

== 曲目列表 ==
{{专辑曲目列表|
| 嵌套 =
{{同人曲目信息|
|名称 = ダンス・ダンス・レヴァリエ
|时长 = 3:47
|编曲 = ダニエルイトウ
|演唱 = ダニエルイトウ
|作词 = ダニエルイトウ
|原曲 = {{永夜抄音乐名|3|10}}，
}}
{{同人曲目信息|
|名称 = グリニッジ・ジェット
|时长 = 3:12
|编曲 = ダニエルイトウ
|演唱 = ダニエルイトウ
|作词 = ダニエルイトウ
|原曲 = {{大空魔术音乐名|3|2}}，
}}

}}

== 评论 ==

{{Bottom}}
