{{同人专辑头部}}

== 专辑信息 ==
{{同人专辑信息|
| 封面 = {{PAGENAME}}封面.jpg
| 封面角色 = 封兽鵺，
| 名称 =  the chimera e.p.
| 译名 = 
| 制作方 =  味ノ素密売所，
| 展会 = {{CM|3|80}}
| 编号 = 
| 类型 = EP，
| 风格类型 = 
| 会场售价 = 200日元
| 通贩售价 = 
| 通贩售价补充 = 
| 官网页面 = http://azimitsubaijo.web.fc2.com/sp/0813c80/index.html
| 
}}

== Staff ==
{{专辑人员列表|
|碟号=1
|替换=
大人の味 = 味ノ素密売所
詠歌 = http://hkar.yaekumo.com/ 奏音ブラスト
}}
; Illustration : 熊吉 （[[つきくまエンタルピー。]]）

== 试听 ==
{{专辑音频|
| 类型 = 
| 编号 = 
| 标题 = 
}}

== 曲目列表 ==
{{专辑曲目列表|
| 嵌套 =
{{同人曲目信息|
|名称 = the chimera 
|时长 = 
|编曲 = 大人の味
|演唱 = 詠歌
|作词 = 詠歌
|原曲 = {{星莲船音乐名|3|15}}，
}}
{{同人曲目信息|
|名称 = the ranunculus 
|时长 = 
|编曲 = 大人の味
|演唱 = 詠歌
|作词 = 詠歌
|原曲 = {{地灵殿音乐名|3|15}}，
}}
{{同人曲目信息|
|名称 = the claustrophobia 
|时长 = 
|编曲 = 大人の味
|演唱 = 詠歌
|作词 = 詠歌
|原曲 = {{红魔乡音乐名|3|15}}，
}}

}}

== 评论 ==

{{Bottom}}
